org/2014-03-26-angry.org
#+STARTUP: showall indent
#+STARTUP: hidestars
#+OPTIONS:   H:2 num:nil toc:nil \n:nil ::t |:t -:t f:t *:t <:t

#+OPTIONS:   tex:t  d:nil todo:t pri:nil tags:not-in-toc

#+BEGIN_HTML
---
category: humanities
layout: post
title: "Angry?"
description: ""
tags: [life]
---

#+END_HTML

* 医生赠言
+ 学会说“没关系”。设想以前发怒之事，利用镜子技巧对自己说“没关系”。

- 发生不顺心的事，遇到误解后，采用心理放松的方式，对自己说“小事一桩”。

- 试试推迟动怒的时间，每一次比上一次多推迟几秒，久而久之，可自我控制。

- 当你发怒时，提醒自己，人人都有根据自己的选择来行事的权利。

- 请你信赖的人帮助你，让他们每当看见你动怒时，便提醒你。

- 写“动怒日记”，记下时间、地点、事件，持之以恒达到自我控制。

- 要自爱，提醒自己即使别人做的事情如何不好，发怒首先会伤害自己的身体。

- 每当要动怒时，花几分钟想想你的感觉和对方的感觉。

- 当你不生气时，同那些经常受你气的人谈谈心，互相指出容易引起动怒的言行。

- 遇到挫折时，不屈服于挫折，迎接挑战就没有空闲发怒了。

- 提醒自己“生活愉快胜过金钱富有”，发怒划不来。

- 自我解嘲，每当游戏、比赛输了就说是有意让的。

