_posts/2014-03-26-angry.html
---
category: humanities
layout: post
title: "Angry?"
description: ""
tags: [life]
---

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">医生赠言</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>学会说“没关系”。设想以前发怒之事，利用镜子技巧对自己说“没关系”。
</li>

<li>发生不顺心的事，遇到误解后，采用心理放松的方式，对自己说“小事一桩”。
</li>

<li>试试推迟动怒的时间，每一次比上一次多推迟几秒，久而久之，可自我控制。
</li>

<li>当你发怒时，提醒自己，人人都有根据自己的选择来行事的权利。
</li>

<li>请你信赖的人帮助你，让他们每当看见你动怒时，便提醒你。
</li>

<li>写“动怒日记”，记下时间、地点、事件，持之以恒达到自我控制。
</li>

<li>要自爱，提醒自己即使别人做的事情如何不好，发怒首先会伤害自己的身体。
</li>

<li>每当要动怒时，花几分钟想想你的感觉和对方的感觉。
</li>

<li>当你不生气时，同那些经常受你气的人谈谈心，互相指出容易引起动怒的言行。
</li>

<li>遇到挫折时，不屈服于挫折，迎接挑战就没有空闲发怒了。
</li>

<li>提醒自己“生活愉快胜过金钱富有”，发怒划不来。
</li>

<li>自我解嘲，每当游戏、比赛输了就说是有意让的。
</li>
</ul>
</div>
</div>
